export const mossText = `
[Текст песни «Мох»]

[Припев]
Мох
Стать похожим меньше на цветок
Больше — на мох
Японский сад промок
Воду пьёт зелёный мох
Неприметным ковром стелется в тени цветов
Древней их пестиков, шипов
Мы все исчезнем
Но не мох

[Куплет 1]
Последние пять лет (Пять лет)
Ох, эти последние пять лет (Мох)
И что из них на деле, что во сне
Забирай бекстейджевый браслет
Triple-A, полный доступ на бейджике
Крутил этим болотом, как в Magic'е
36 куплетосов, не меньше лет
Остались только хардкорные болельщики, салют
Циклы бытия
Нарыл, потом вмиг потерял
Вселенная возит лицом всегда (Уф)
Как только невесть, что возомнил про себя
«Отпусти эту дрянь» (Отпусти эту дрянь)
«Ну-ка положи эту бяку» говорил об эго шаман
Губы, шевелясь, пили древнюю влагу (А-ах)
Руки протянули священный отвар
Легендарный

[Припев]
Мох (Мох)
Стать похожим меньше на цветок
Больше — на мох (Мох)
Японский сад промок
Воду пьёт зелёный мох (Мох)
Неприметным ковром стелется в тени цветов
Древней их пестиков, шипов
Мы все исчезнем
Но не мох (Мох)
Стать похожим меньше на цветок
Больше — на мох (Мох)
Японский сад промок
Воду пьёт зелёный мох (Мох)
Неприметным ковром стелется в тени цветов
Древней их пестиков, шипов
Мы все исчезнем
Но не мох (Мох)

[Куплет 2]
Прошёл через «Воу»
Видел такое, что damn, son!
Но на самом деле всё это не то (Не то, чем)
Чем стоить вызвонить, а беспонт
Я веду рэп, даже находясь в тени
Мой брат крепкий, как хозяйственник
И я здоров и любим, но испанский стыд
У всех, от того, насколько я страдать привык
Капец, может хватит уже?
Сорри, что много церковной латыни
Блин, мне же выпал отличный сюжет
Самоуничижение — форма гордыни
Эго болтливо (Эго болтливо)
Шаман улыбнулся глазами и всё
«Гость суетливый
Отвара глоток — и тебя унесёт туда, где—»

[Припев]
Мох (Мох)
Стать похожим меньше на цветок
Больше — на мох (Мох)
Японский сад промок
Воду пьёт зелёный мох (Мох)
Неприметным ковром стелется в тени цветов
Древней их пестиков, шипов
Мы все исчезнем
Но не мох (Мох)
Стать похожим меньше на цветок
Больше — на мох (Мох)
Японский сад промок
Воду пьёт зелёный мох (Мох)
Неприметным ковром стелется в тени цветов
Древней их пестиков, шипов
Мы все исчезнем
Но не мох (Мох)
  `;

export const oxyDescription = `
Oxxxymiron (Оксимирон; настоящее имя — Мирон Янович Фёдоров; род. 31 января 1985 года, Ленинград, РСФСР, СССР) — российский хип-хоп-исполнитель. Является одним из наиболее коммерчески успешных рэп-исполнителей России, его альбомы «Вечный жид» (2011), «Горгород» (2015) внесли значительный вклад в историю русского рэпа. Творчество исполнителя ряд исследователей и критиков относят к «интеллектуальному рэпу».
<br>
<br>
Один из ведущих представителей российской рэп-батл сцены.
`;
